[
  {
    "img": "https://o-cdn-cas.sirclocdn.com/parenting/images/ide_kamar_mandi_minimalis_-_6.width-800.format-webp.webp",
    "imgSource": null,
    "title": "Cat Tembok Berwarna Putih",
    "content": "Bagi para desain interior, warna putih sangat melekat dengan kesan atau tampilan minimalis.\n\nRuang yang diberi warna putih adalah tampilan minimalis terbaik, dan kamar mandi apik di atas ini adalah buktinya.\n\nPutih memberikan tampilan yang bersih dan lapang, sehingga ruangan terlihat lebih luas, terbuka, dan segar.\n\nSelain memilih warna putih, Moms juga dapat memasukkan beberapa aksen gelap dan warna transisi lembut.\n\nMisalnya, abu-abu pucat di kamar mandi adalah cara yang baik untuk menambahkan beberapa dimensi pada ruangan kamar mandi.",
    "contentSource": null
    },
  {
    "img": "https://o-cdn-cas.sirclocdn.com/parenting/images/ide_kamar_mandi_minimalis_-_7.width-800.format-webp.webp",
    "imgSource": null,
    "title": "Hiasi Kamar Mandi dengan Tanaman",
    "content": "Kunci ruang minimalis adalah mengurangi dekorasi-dekorasi yang tidak dibutuhkan.\n\nNamun, dengan mengurangi beberapa dekorasi akan membuat ruangan terasa agak kosong dan tampak sepi.\n\nJadi untuk solusinya, Moms mungkin dapat meletakkan pohon-pohon tinggi yang menawarkan semburat warna bagus tanpa berlebihan.\n\nSehingga, hiasan tidak akan mengganggu nuansa kamar mandi minimalis.\n\nSatu atau dua tanaman hias di dalam kamar mandi dapat memberikan elemen kontras yang bagus dan sederhana.\n\nKamar mandi pun tampak lebih minimalis, tetapi tetap terlihat cantik.",
    "contentSource": null
    },
	  {
    "img": "https://o-cdn-cas.sirclocdn.com/parenting/images/warna_lembut_kamar_mandi.width-800.format-webp.webp",
    "imgSource": null,
    "title": "Tambahkan Nuansa Warna Lembut",
    "content": "Meskipun putih adalah warna terbaik untuk desain minimalis, bukan berarti Moms harus terpaku dengan satu warna.\n\nUntuk menambahkan kesan hidup pada kamar mandi, Moms bisa mencari referensi untuk menggabungkan beberapa warna lembut atau pastel di dalamnya.\n\nMisalnya pada referensi di atas, dinding putih cerah menjaga ruangan tetap terasa minimalis, sementara meja rias hijau zaitun memberi kesan ruangan yang lebih hidup.",
    "contentSource": null
    },
	  {
    "img": "https://o-cdn-cas.sirclocdn.com/parenting/images/erin-williamson-design-1.width-800.format-webp.webp",
    "imgSource": null,
    "title": "Pencahayaan Sederhana",
    "content": "Umumnya kamar mandi akan dipenuhi dengan cermin atau pintu kaca, hal penting yang harus diperhatikan adalah memilih pencahayaan yang tepat.\n\nUntuk dapat menghasilkan tampilan minimalis yang baik, Moms perlu memilih pencahayaan yang tepat demi mempertahankan kesan tenang.\n\nMungkin Moms bisa memilih ornamen lampu gantung dengan warna dan desain yang simpel untuk di kamar mandi.",
    "contentSource": null
    },
	  {
    "img": "https://asset.morefurniture.id/NEWS/2022/Desain%20Kamar%20Mandi%20Minimalis%20Modern%20Hexagonal.jpg",
    "imgSource": null,
    "title": "Desain Kamar Mandi Modern Hexagonal",
    "content": "Dinding keramik hexagonal dengan gradasi warna cantik membuat desain kamar minimalis 2x3 meter ini terlihat lebih modern. Ditambah dengan furniture yang minimalis, kamar mandi ini terlihat indah. Aksen warna lembut pada lantai keramik yang dikombinasikan dengan lampu gantung kecil membawa kesan manis.\n\nPerpaduan dari semua elemen dalam desain kamar mandi minimalis 2x3 ini sempurna untuk ukuran kamar mandi minimalis, dengan furnitur sedikit namun tetap fungsional. Didukung dengan kombinasi warna dinding, lantai, serta furniture yang menghadirkan kesan minimalis modern dengan sentuhan manis yang cantik dan aesthetic.",
    "contentSource": null
    },
	  {
    "img": "https://asset.morefurniture.id/NEWS/2022/Desain%20Kamar%20Mandi%20Minimalis%20Modern%20Hitam%20Metalik.jpg",
    "imgSource": null,
    "title": "Kamar Mandi Minimalis Hitam Metalik",
    "content": "Warna hitam identik dengan kesan dingin yang menarik. Desain  ini didominasi oleh warna hitam pada dinding dan kabinetnya, kemudian dikombinasikan secara apik dengan satu sisi dinding dan bathtub putih sebagai penetral. Menjadikan tampilan kamar mandi ini terlihat sempurna.\n\nFurniture tambahan seperti keran dan printilan alat mandi yang berwarna hitam metalik membawa kesan modern yang kuat. Ditambah dengan detail kecil seperti tanaman rambat dan alat mandi yang berwarna seragam, menjadikan desain kamar minimalis 2x3 meter ini modern dengan warna dominan hitam metaliknya.",
    "contentSource": null
    },
	  {
    "img": "https://asset.morefurniture.id/NEWS/2022/Desain%20Kamar%20Mandi%20Skandinavian%20dengan%20Dinding%20Kayu.jpg",
    "imgSource": null,
    "title": "Desain Kamar Mandi Skandinavian Dinding Kayu",
    "content": "Desain kamar minimalis 2x3 bergaya skandinavian memang populer di masa kini. Kesan bersih dan rapi yang ditonjolkan oleh desain kamar mandi minimalis 2x3 tersebut terlihat pada desain kamar mandi ini. Dimana penataan furnitur yang ringkas membuat kamar mandi terasa nyaman walaupun tidak berukuran besar.\n\nApalagi dengan kombinasi warna putih pada furniture, dinding keramik marmer, serta dinding dan lantai kayu pada area shower membuat tampilan kamar mandi ini menjadi elegan dan aesthetic. Walaupun begitu, kesan modern tetap ada dengan penataan dan pemilihan furniture minimalis yang fungsional.",
    "contentSource": null
    },
	  {
    "img": "https://o-cdn-cas.sirclocdn.com/parenting/images/vertical-shelving-minimalist-bath.width-800.format-webp.webp",
    "imgSource": null,
    "title": "Tambahkan Rak Vertikal",
    "content": "Memanfaatkan ruang dinding adalah salah satu ide dekorasi kamar mandi minimalis terbaik.\n\nHal ini dikarenakan menggunakan rak vertikal dapat membantu mencegah meja, lantai, lemari obat atau lemari yang membuat terlalu banyak barang.\n\nLetakkan beberapa rak mengambang di atas toilet atau bak mandi untuk memajang tanaman atau menyimpan handuk.\n\nSelain itu, Moms juga bisa memasang rak tersembunyi di dekat pancuran untuk sampo, sabun mandi, dan alat mandi lainnya.",
    "contentSource": null
    },
	  {
    "img": "https://o-cdn-cas.sirclocdn.com/parenting/images/glass-doors-minimaliatst-bathroom.width-800.format-webp.webp",
    "imgSource": null,
    "title": "Ciptakan Lebih Banyak Ruang dengan Pintu Kaca",
    "content": "",
    "contentSource": null
    },
	  {
    "img": "https://o-cdn-cas.sirclocdn.com/parenting/images/ide_kamar_mandi_minimalis_-_10.width-800.format-webp.webp",
    "imgSource": null,
    "title": "Buat Dekorasi Meja Sederhana",
    "content": "Jika ingin memilih desain minimalis, hindari memilih dekorasi meja yang ekstra.\n\nHindari meja yang berantakan dengan banyak bingkai foto, pernak-pernik, dan tempat perlengkapan mandi.\n\nSebagai gantinya, pilih toples kaca dengan kelereng, tanaman pot kecil, atau dispenser sabun dekoratif.",
    "contentSource": null
    }
]